<!DOCTYPE html>
<html>

		<!-- Head -->
		<? require('layout/head.php') ?>

<body>

		<!-- SVG icons include -->
		<? require('layout/svg.php') ?>

		<!-- Header -->
		<? require('layout/header.php') ?>

		<section class="main-container">
			<div class="header-container header-container_bottom-line">
				<div class="center">
					<div class="full-width fl fl-in-di">
						<div>
							<h3 class="header-container__header">Пользовательское соглашение</h3>
						</div>
					</div>
				</div>
			</div>
			<div class="center">
				<div class="content-container">
					<div class="full-width">
						<table class="info-table">
				        <tbody>
				            <tr>
				                <td>Предмет соглашения</td>
				                <td>
													<p>1.1. Отношения Сторон по настоящему Соглашению являются безвозмездными. Законодательство о защите прав потребителя к отношениям Сторон не применяется.</p>

													<p>1.2. К отношением между Обществом c ограниченной ответственностью «Битком24» и незарегистрированными пользователями Сервиса положения настоящего Соглашения применяются в том объеме, в котором они могут быть применимы в условиях отсутствия регистрации на сайте http://www.bitkom24.ru и, соответственно, функциональных возможностей, предоставляемых Сервисом зарегистрированному Пользователю.</p>

													<p>1.3. Сервис предлагает Вам свои услуги на условиях, являющихся предметом настоящего Пользовательского Соглашения (ПС).</p>

													<p>1.4. Соглашение может быть изменено Сервисом в одностороннем порядке без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на странице по адресу : http://www.bitkom24.ru/terms</p>
				                </td>
				            </tr>
										<tr>
				                <td>Предмет соглашения</td>
				                <td>
													<p>1.1. Отношения Сторон по настоящему Соглашению являются безвозмездными. Законодательство о защите прав потребителя к отношениям Сторон не применяется.</p>

													<p>1.2. К отношением между Обществом c ограниченной ответственностью «Битком24» и незарегистрированными пользователями Сервиса положения настоящего Соглашения применяются в том объеме, в котором они могут быть применимы в условиях отсутствия регистрации на сайте http://www.bitkom24.ru и, соответственно, функциональных возможностей, предоставляемых Сервисом зарегистрированному Пользователю.</p>

													<p>1.3. Сервис предлагает Вам свои услуги на условиях, являющихся предметом настоящего Пользовательского Соглашения (ПС).</p>

													<p>1.4. Соглашение может быть изменено Сервисом в одностороннем порядке без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на странице по адресу : http://www.bitkom24.ru/terms</p>
				                </td>
				            </tr>
										<tr>
				                <td>Предмет соглашения</td>
				                <td>
													<p>1.1. Отношения Сторон по настоящему Соглашению являются безвозмездными. Законодательство о защите прав потребителя к отношениям Сторон не применяется.</p>

													<p>1.2. К отношением между Обществом c ограниченной ответственностью «Битком24» и незарегистрированными пользователями Сервиса положения настоящего Соглашения применяются в том объеме, в котором они могут быть применимы в условиях отсутствия регистрации на сайте http://www.bitkom24.ru и, соответственно, функциональных возможностей, предоставляемых Сервисом зарегистрированному Пользователю.</p>

													<p>1.3. Сервис предлагает Вам свои услуги на условиях, являющихся предметом настоящего Пользовательского Соглашения (ПС).</p>

													<p>1.4. Соглашение может быть изменено Сервисом в одностороннем порядке без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на странице по адресу : http://www.bitkom24.ru/terms</p>
				                </td>
				            </tr>
				        </tbody>
			    	</table>
					</div>
				</div>
			</div>
		</section>

		<!-- Footer -->
		<? require('layout/footer.php') ?>

</body>
